Repository: rtts/qqq
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Reply to one of your contributions!
nl: Reactie op een van je contributies!

source: post-reply
nl: reageer

source: edit-reply
nl: redigeer

source: There are no replies yet
nl: Geen reacties

source: edit your reply
nl: bewerk deze reactie

source: Post a reply
nl: Plaats een reactie

source: You are responding to the following message:
nl: Je reageert op het volgende bericht:

source: Send me a pm if someone responds to this message
nl: Hou me op de hoogte van reacties op dit bericht

source: Submit
nl: Verstuur

source: You wrote: %(original_text)s %(username)s replied with: %(reply_text)s See the complete discussion at:
nl: Jij schreef: %(original_text)s %(username)s antwoordde met: %(reply_text)s Zie de complete discussie op

source: http://en.qualityquizquestions.org
nl: http://nl.qualityquizquestions.org

source: questions
nl: vragen

source: improvements
nl: verbeteringen

source: collections
nl: collecties

source: posts
nl: berichten

source: page
nl: pagina

source: collection
nl: collectie

source: vote-for-collection
nl: stem-op-collectie

source: add-collection
nl: nieuwe-collectie

source: add-questions
nl: toevoegen

source: question
nl: vraag

source: query
nl: zoekopdracht

source: sort
nl: sorteer

source: post
nl: bericht

source: new-post
nl: nieuw-bericht

source: edit-post
nl: bewerk-bericht

source: vote-for-deletion
nl: stem-voor-verwijdering

source: add-question
nl: nieuwe-vraag

source: quality
nl: kwaliteit

source: difficulty
nl: moeilijkheid

source: created
nl: datum

source: contains
nl: bevat

source: Suggest an improvement
nl: Stel een verbetering voor

source: Add a question
nl: Voeg een vraag toe

source: Add a new question to the database
nl: Voeg een vraag toe

source: Question
nl: Vraag

source: Answer
nl: Antwoord

source: Sources
nl: Bronnen

source: Send me a pm when someone replies to this question
nl: Hou me op de hoogte van reacties op deze vraag

source: Preview of improved question
nl: Preview van verbeterde vraag

source: Please give a description of your changes
nl: Geef een samenvatting van de veranderingen

source: Summary
nl: Samenvatting

source: Save
nl: Opslaan

source: Go to the questions!
nl: Naar de vragen!

source: Ready-to-use quizzes
nl: Kant-en-klare quizzen

source: You are logged in as
nl: Ingelogd als

source: %(nr)s new message
nl: %(nr)s nieuw bericht

source: logout
nl: uitloggen

source: All user contributions are licensed under the
nl: Voor alle bijdragen van gebruikers geldt de

source: Creative Commons BY-SA license
nl: Creative Commons BY-SA licentie

source: Quality Quiz Questions is a project by <a href="http://r2src.com/"><img border="0" src="http://r2src.com/logo_small.png" style="vertical-align: top"> Return to the Source</a>
nl: Quality Quiz Questions is een project van <a href="http://r2src.com/"><img border="0" src="http://r2src.com/logo_small.png" style="vertical-align: top"> Return to the Source</a>

source: Your personal collection
nl: Uw persoonlijke collectie

source: Download this collection
nl: Download collectie

source: Download as plain text
nl: Download als plain text

source: Download as CSV
nl: Download als CSV

source: Download as PDF
nl: Download als PDF

source: Coming soon!
nl: Binnenkort beschikbaar!

source: Publish this collection
nl: Publiceer deze collectie

source: Title
nl: Titel

source: Description
nl: Beschrijving

source: Publish
nl: Publiceer

source: Add to previously published collection
nl: Voeg toe aan een van je collecties

source: Add questions
nl: Voeg toe

source: %(nr)s question
nl: %(nr)s vraag

source: sorted by
nl: gesorteerd op

source: date
nl: datum

source: descending
nl: aflopend

source: ascending
nl: oplopend

source: Remove selected questions
nl: Verwijder geselecteerde vragen

source: There are currently no questions in your collection
nl: Er zijn momenteel geen vragen in deze collectie

source: Browse collections
nl: Collecties

source: Search Collections
nl: Zoek in collecties

source: %(nr)s collection containing
nl: %(nr)s collectie met

source: composed by
nl: samengesteld door

source: Contents of this file
nl: Inhoudsopgave

source: - Introduction and copyright information - Credits - Questions - Answers - Sources
nl: - Introductie and copyright informatie - Makers - Vragen - Antwoorden - Bronnen

source: Introduction
nl: Introductie

source: This file contains a user-specified selection of quiz questions and related resources that were created by the Quality Quiz Questions community. It was downloaded from our website at http://en.qualityquizquestions.org/ The next section, "Credits", lists the author(s) involved in creating each of the resources of the remaining sections, "Questions", "Answers", and "Sources". The credits are in the form of usernames of members of the Quality Quiz Questions community. You can visit a user's profile page at the following URL: http://en.qualityquizquestions.org/user/<insert username here>/ The contents of this file are licensed under the Creative Commons BY-SA license (http://creativecommons.org/licenser/by-sa/3.0/) In short, this means you are free to share these questions and modify them, as long as you attribute each question to their original authors and don't change the license terms.
nl: Dit bestand bevat een selectie van quizvragen die zijn gemaakt door leden van de Quality Quiz Questions community. Het is gedownload van onze website op http://nl.qualityquizquestions.org/ De volgende sectie, "Makers", bevat de lijst van personen die betrokken waren bij het ontwikkelen van de inhoud onder de erop volgende secties, "Vragen", "Antwoorden" en "Bronnen". De makers worden aangeduid met de gebruikersnaam van hun account op Quality Quiz Questions. Het publieke profiel van deze gebruikers is te bezoeken door de gebruikersnaam in te vullen in het volgende adres: http://nl.qualityquizquestions.org/gebruiker/<gebruikersnaam>/ De inhoud van dit bestand is beschikbaar onder de Creative Commons BY-SA licentie (http://creativecommons.org/licenser/by-sa/3.0/). Kort gezegd komt dit erop neer dat u deze quizvragen mag aanpassen en verder mag verspreiden, onder de voorwaarde u bij elke vraag de originele auteur(s) vermeldt en de licentie niet verandert.

source: Credits
nl: Makers

source: Questions
nl: Vragen

source: Answers
nl: Antwoorden

source: Edit your public profile
nl: Wijzig je publieke gegevens

source: Who is
nl: Wie is

source: Instructions
nl: Instructies

source: <p>Please describe yourself in a few sentences (or paragraphs).</p> <p>If you want, you can use <a href='http://en.wikipedia.org/wiki/Markdown'>Markdown</a> for formatting.</p> <p>For headings, underline text like this:</p> <pre>Heading 1 ========= Heading 2 ---------</pre> <p>For emphasis, use *asterisks*. This will look like <em>asterisks</em></p> <p> You can produce links like this:<br> <pre>[visit my homepage](http://jayj.dk/grim/)</pre> Which results in <a href="http://jayj.dk/grim/">visit my homepage!</a> </p>
nl: <p>Beschrijf jezelf in een paar zinnen (of alinea's)</p> <p>Je kunt <a href='http://nl.wikipedia.org/wiki/Markdown'>Markdown</a> syntax gebruiken voor de opmaak.</p> <p>Bijvoorbeeld:</p> <pre>Heading 1 ========= Heading 2 ---------</pre> <p>Voor nadruk, gebruik *<em>sterretjes</em>*</p> <p>En zo maak je een hyperlink:<br> <pre>[visit my homepage](http://jayj.dk/grim/)</pre> Resultaat: <a href="http://jayj.dk/grim/">visit my homepage!</a> </p>

source: Update Profile
nl: Wijzig profiel

source: A tag removed from the database
nl: Tag verwijderd

source: A new tag in the database
nl: Tag toegevoegd

source: A post from
nl: Een bericht van

source: A new question from
nl: Een nieuwe vraag van

source: An improvement of question
nl: Verbetering van vraag

source: by
nl: door

source: A new collection from
nl: Een nieuwe collectie van

source: The tag
nl: De tag

source: was removed because it is no longer associated with any questions
nl: is verwijderd omdat er geen vragen meer mee geassocieerd zijn

source: New tag:
nl: Nieuwe tag:

source: No contributions yet
nl: Geen

source: No posts yet
nl: Geen berichten

source: A question from
nl: Een vraag van

source: No questions yet
nl: Nog geen vragen

source: of
nl: van

source: points
nl: punten

source: No improvements yet
nl: Nog geen verbeteringen

source: Members home
nl: Homepage voor leden

source: New question
nl: Nieuwe vraag

source: New post
nl: Nieuw bericht

source: Your personal messages
nl: Persoonlijke berichten

source: Delete this message
nl: Verwijder dit bericht

source: No messages
nl: Geen berichten

source: Recent member contributions
nl: Recente contributies van leden

source: show
nl: laat zien:

source: all contributions
nl: alle contributies

source: The Community Quest for the Ultimate Collection of Quiz Questions
nl: De Queeste voor een Ongeevenaarde Collectie van Quizvragen

source: Subject
nl: Onderwerp

source: Body
nl: Bericht

source: Send me a pm when someone replies to this post
nl: Hou me op de hoogte van reacties op dit bericht

source: Your message was sent successfully!
nl: Het bericht is verzonden!

source: Send %(username)s a personal message
nl: Stuur %(username)s een persoonlijk bericht

source: %(username)s's quality points
nl: %(username)s's quizpunten

source: %(username)s has <b>%(points)s quality point</b>.
nl: %(username)s heeft <b>%(points)s quizpunt</b>.

source: You receive quality points each time someone positively rates the quality of a question you submitted. You also receive points each time one of your improvements is applied.
nl: Je krijgt quizpunten elke keer als iemand de kwaliteit van een van jouw vragen positief beoordeeld (met een 6 of hoger). Je krijgt ook punten als een van jouw verbeteringen wordt doorgevoerd.

source: %(username)s's recent contributions
nl: %(username)s's recente contributies

source: [ page intentionally left empty ]
nl: [ deze gebruiker heeft geen gegevens ingevuld ]

source: previous
nl: vorige

source: next
nl: volgende

source: Add this question to collection
nl: Voeg toe aan collectie

source: none
nl: geen

source: Change
nl: Verander

source: What is the quality of this question?
nl: Wat is de kwaliteit van deze vraag?

source: bad
nl: slecht

source: good
nl: goed

source: What is the difficulty of this question?
nl: Wat is de moeilijkheid van deze vraag?

source: easy
nl: makkelijk

source: hard
nl: moeilijk

source: Quality
nl: Kwaliteit

source: Difficulty
nl: Moeilijkheid

source: Needs improvement!
nl: Verbetering nodig!

source: This question consistently receives poor quality ratings. This has triggered a proposal for deletion of this question. Please vote for or against the deletion of this question or, even better, suggest an improvement for this question!
nl: Deze vraag wordt gemiddeld te laag beoordeeld. Dit heeft een stemmingsronde in gang gezet om deze vraag te verwijderen. Stem hier voor of tegen het verwijderen van deze vraag, of nog beter, stel een verbetering voor!

source: Delete this question
nl: Verwijder deze vraag

source: Keep this question
nl: Behoud deze vraag

source: for
nl: voor

source: against
nl: tegen

source: This question will be deleted when the score reaches
nl: Deze vraag wordt verwijderd bij een score van

source: points.
nl: punten.

source: You voted
nl: Jij hebt

source: the deletion of this question.
nl: het verwijderen van deze vraag gestemd.

source: Improvements
nl: Verbeteringen

source: Suggest a new improvement!
nl: Stel een nieuwe verbetering voor!

source: The Answer
nl: Het Antwoord

source: View the answer
nl: Bekijk het antwoord

source: Hide the answer
nl: Verberg het antwoord

source: There are no sources (yet).
nl: Er zijn (nog) geen bronnen.

source: After a voting round, this question has been deleted. The discussion remains available at this location.
nl: Na een stemronde is deze vraag verwijderd. De discussie blijft wel beschikbaar op deze pagina.

source: Reactions
nl: Reacties

source: Find questions
nl: Vind vragen

source: containing
nl: voor

source: tagged with
nl: met de tag

source: Save selected questions
nl: Bewaar geselecteerde vragen

source: Improved question
nl: Verbeterde vraag

source: see original
nl: bekijk origineel

source: Suggested by
nl: Voorgesteld door

source: Upvote
nl: Stem voor

source: Downvote
nl: Stem tegen

source: Description of changes
nl: Beschrijving

source: This improvement will be applied when the score reaches %(limit)s points.
nl: Deze verbetering wordt doorgevoerd zodra de score %(limit)s punten bereikt.

source: You have voted <i>for</i> this improvement.
nl: Jij hebt <i>voor</i> deze verbetering gestemd.

source: You have voted <i>against</i> this improvement.
nl: Jij hebt <i>tegen</i> deze verbetering gestemd.

source: Collection
nl: Collectie

source: Options
nl: Opties

source: Edit collection title
nl: Wijzig de titel

source: Change title
nl: Wijzig de titel

source: Edit collection description
nl: Wijzig de beschrijving

source: Change description
nl: Wijzig de beschrijving

source: Delete this collection
nl: Verwijder deze collectie

source: I confirm that I want to delete this entire collection
nl: Ik bevestig dat ik deze collectie wil verwijderen

source: (note: deleting a collection will not delete the individual questions)
nl: (het verwijderen van een collectie verwijdert niet de individuele vragen)

source: Delete collection
nl: Verwijder collectie

source: Search Questions
nl: Zoek Vragen

source: Your personal message to
nl: Een bericht aan

source: Message
nl: Bericht

source: A personal message from
nl: Een bericht van

source: A post by
nl: Een bericht van

source: Account Activation
nl: Account activatie

source: Account Activated!
nl: Account geactiveerd!

source: Congratulations, you are now an official member of the Quality Quiz Questions Community! You can <a href="/login/">login</a> with your username and password.
nl: Gefeliciteerd, je bent officieel lid van Quality Quiz Questions! Je kunt nu <a href='/login/'>inloggen</a> met je gebruikersnaam en wachtwoord.

source: Account Activation Failed
nl: Activatie mislukt

source: The activation link that you used is incorrect. Please visit the <i>exact</i> link that appears in your activation email.
nl: De gebruikte activatielink is incorrect.

source: Dear new member, You have signed up for an account at Quality Quiz Questions. To activate your account, please open a web browser and visit the following address:
nl: Beste nieuwe gebruiker, Je hebt succesvol een account aangevraagd bij Quality Quiz Questions. Voordat je kunt inloggen op onze site, moet je dit account activeren. Om je account te activeren bezoek je het volgende adres:

source: http://en.qualityquizquestions.org/
nl: http://nl.qualityquizquestions.org/

source: Make sure to visit the exact address as it appears here. Simply clicking on the link should suffice, but in case it doesn't, try copying and pasting the complete link into the address bar of your browser. If you didn't sign up for an account, someone else has erroneously used your email address to sign up for our website. In that case, we apologize for the inconvenience and you can just ignore this email without visiting the activation link. Without activating your account all information of the new account, including your email address, will be automatically deleted within 7 days. If you have any questions, you can always contact us at the email address support@qualityquizquestions.org Greetings, the Quality Quiz Questions team http://www.qualityquizquestions.org/
nl: Zorg dat je exacte adres bezoekt zoals het hier staat. Erop klikken zou moeten volstaan, maar als dat niet werkt probeer dan de link te kopieren en te plakken in de adresbalk van je browser. Als je geen account heb aangevraagd voor onze site, heeft iemand anders waarschijnlijk jouw email adres opgegeven bij het inschrijven. In dat geval bieden wij onze verontschuldigingen aan voor het ongemak. Je kunt deze email gewoon negeren zonder de activatielink te bezoeken. Als je het account niet activeerd worden alle gegevens na 7 dagen vanzelf verwijderd. Voor vragen kun je altijd contact opnemen via het volgende email adres: support@qualityquizquestions.org Vriendelijke groeten, het Quality Quiz Questions team http://www.qualityquizquestions.org/

source: Activate your Quality Quiz Questions account
nl: Activeer je account op Quality Quiz Questions

source: You need to login to visit that page
nl: Log in om deze pagina te bezoeken

source: Please enter a correct username and password
nl: Gebruikersnaam en/of wachtwoord onjuist

source: Username
nl: Gebruikersnaam

source: Password
nl: Wachtwoord

source: I forgot my password
nl: Wachtwoord vergeten?

source: Here you can log in to Quality Quiz Questions with your username and password.
nl: Log hier in met je gebruikersnaam en wachtwoord.

source: Logged-in users are able to submit ratings, comments, questions, answers, and collections to this site.
nl: Leden kunnen allerlei soorten bijdragen leveren aan deze site.

source: Want to become a member?
nl: Wil je lid worden?

source: Sign up now!
nl: Word lid!

source: You are now logged out
nl: Je bent nu uitgelogd

source: Password change successful
nl: Wachtwoord veranderd

source: Your password has been changed.
nl: Uw

source: Password change
nl: Wachtwoord reset

source: Please correct the error below.
nl: Verbeter de onderstaande fout.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
nl: Typ eerst je oude wachtwoord, en daarna twee je nieuwe wachtwoord.

source: Old password
nl: Oud wachtwoord

source: New password
nl: Nieuw wachtwoord

source: Password (again)
nl: Wachtwoord (opnieuw)

source: Change my password
nl: Verander wachtwoord

source: Password reset complete
nl: Wachtwoord reset voltooid

source: Your password has been set. You can now log in with your new password.
nl: Wachtwoord veranderd.

source: Log in
nl: Inloggen

source: Password reset
nl: Wachtwoord reset

source: Enter new password
nl: Nieuw wachtwoord:

source: Please enter your new password twice so we can verify you typed it in correctly.
nl: Typ twee keer het nieuwe wachtwoord.

source: New password:
nl: Nieuw wachtwoord:

source: Confirm password:
nl: Wachtwoord (opnieuw):

source: Password reset unsuccessful
nl: Wachtwoord reset mislukt.

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
nl: Link ongeldig. Let op dat je de volledige link uit de email gebruikt. De link werkt maar één keer.

source: Password reset successful
nl: Wachtwoord reset geslaagd.

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
nl: We hebben nadere instructies gestuurd naar het opgegeven email adres.

source: Dear user
nl: Beste gebruiker

source: You are receiving this email because you have requested a password reset for your account at Quality Quiz Questions. To set a new password, please visit the following address in your web browser:
nl: Je ontvangt deze mail omdat je een wachtwoord reset hebt aangevraagd voor je account op Quality Quiz Questions. Bezoek het volgende adres om een nieuw wachtwoord op te geven:

source: If you didn't request a password change, someone else has erroneously issued such a request using your email address. In that case, we apologize for the inconvenience and you can just ignore this email. Until you visit the link above and change your password, your current password will remain valid. If you have any questions, you can always contact us at the email address support@qualityquizquestions.org Greetings, the Quality Quiz Questions team http://www.qualityquizquestions.org/
nl: Als je geen wachtwoord reset hebt aangevraagd, heeft iemand anders per ongeluk jouw email adres ingevuld bij het aanvragen van een reset. In dat geval onze verontschuldigingen voor het ongemak. Als je niets doet, blijft je wachtwoord gewoon ongewijzigd. Voor vragen kun je altijd contact opnemen via het volgende email adres: support@qualityquizquestions.org Vriendelijke groeten, het Quality Quiz Questions team http://www.qualityquizquestions.org/

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
nl: Wachtwoord vergeten? Vraag een wachtwoord-reset aan door het email-adres in te vullen waaronder je staat geregistreerd. Wij sturen vervolgens naar dit adres nadere instructies.

source: E-mail address:
nl: Email adres:

source: Reset my password
nl: Reset wachtwoord

source: Registration Complete!
nl: Registratie Voltooid!

source: We&rsquo;ve sent an activation link to the email address you specified. When you visit that link, your account will be activated and you can log in with your username and password.
nl: Er is een email verstuurd naar het adres dat je hebt opgegeven. In deze email staat een activatielink. Je account wordt geactiveerd zodra je deze link bezoekt.

source: I didn&#39;t get any email!
nl: Wat als ik geen email krijg?

source: Please be patient. The internet&#39;s email-infrastructure will take some time to deliver your email. Also, check your spam folder as the message might have accidentally been identified as spam. If you still didn&#39;t get an email after an hour or so, please <a href='/contact/'>ask the site administrator</a> to activate your account manually.
nl: Heb geduld, het duurt soms eventjes voordat de email arriveert. <b>Het zou kunnen dat ons bericht per ongeluk wordt geclassificeerd als spam, dus houd je spam-folder in de gaten.</b> Als je naar 10 minuten nog steeds geen email hebt ontvagen, mail dan even naar <a href='mailto:support@qualityquizquestions.org'>support@qualityquizquestions.org</a>, zodat we je account handmatig kunnen activeren.

source: Registration
nl: Registratie

source: Email address
nl: Email adres

source: Retype password
nl: Wachtwoord (opnieuw)

source: Register now
nl: Word lid

source: Your username is public and will be visible to all visitors of this site. Please remember or write down the name you choose, because you will need it every time you log in.
nl: Je gebruikersnaam is zichtbaar voor alle bezoekers van deze site. Onthoud de naam die je kiest, want je hebt hem straks nodig om in te loggen.

source: We will not publish your email address on this site or give it to other parties. We only need it to send you an account activation link.
nl: Wij zullen je email adres niet publiceren of doorgeven aan anderen. We hebben het adres alleen nodig om een link te sturen waarmee je je account kunt activeren.

source: Please choose a password that is hard to guess. Make sure you will not forget it, because you need it to log in to this site.<br>We do not store your password on our server. Instead, we store a <a href='http://en.wikipedia.org/wiki/Cryptographic_hash_function'>one-way cryptographic hash</a> of your password.
nl: Kies een wachtwoord dat onmogelijk te raden is. Zorg ook dat je het wachtwoord niet vergeet, want je hebt hem nodig om in te loggen. Wij slaan je wachtwoord niet op op onze server, maar een <a href='http://nl.wikipedia.org/wiki/Hashfunctie'>cryptografische hash</a> ervan.

source: user
nl: gebruiker

source: pm-delete
nl: pm-verwijder

source: pm-sent
nl: pm-verzonden
